/* choose button - open panel */
"Choose" = "Choose";

/* Informational text in the webview */
"Clicking on a link to this file will cause it to be downloaded in your browser." = "Clicking on a link to this file will cause it to be downloaded in your browser.";

/* Informational text in the webview */
"No file specified" = "No file specified";

/* Informational text in the webview */
"This display is a placeholder for this file:" = "This display is a placeholder for this file:";

/* Informational text in the webview */
"Use the Inspector to set the file and title of this page." = "Use the Inspector to set the file and title of this page.";

